{    
    "conclusion_of_contract": "Zustandekommen des Vermittlungsvertrages mit Linoffery",
    "contract_text_1": "Über die Plattform Linoffery.com können nur Unternehmer Verträge mit anderen Unternehmern abschließen. Dies wird dadurch sichergestellt, dass der Registrierungsvorgang nur nach Eingabe einer gültigen USt- Ident. Nummer abgeschlossen werden kann.",
    "contract_text_2": "Linoffery stellt eine Plattform zur Verfügung, die der Vermittlung von Verträgen zwischen den bei Linoffery registrierten Unternehmern dient. Linoffery vermittelt die Vertragsabschlüsse zwischen solchen bei Linoffery registrierten Unternehmen, ist also nicht selbst Partei der Fracht- oder Speditionsaufträge zwischen den registrierten Unternehmen.",
    "contract_text_3": "Durch die Registrierung auf der Plattform Linoffery.com erklärt der Nutzer von Linoffery die Annahme des dem Nutzer von Linoffery angebotenen Rahmenvertrages. Dieser Rahmenvertrag gilt für alle Vermittlungsgeschäfte zwischen Linoffery und dem Nutzer. Es wird darauf hingewiesen, dass Bestandteil des Rahmenvertrages die nachfolgend dargestellten und gesondert zu akzeptierenden AGB von Linoffery sind. Sie können sich nur nach Bestätigung der sogleich aufzurufenden AGB bei Linoffery registrieren und einen Vermittlungsvertrag mit Linoffery schließen.",
    "contract_text_4": "Die Bestätigung der Annahme des Vermittlungsvertrages zu den dargestellten Konditionen erfolgt durch das Anklicken des Buttons „Registrieren“.",
    "contract_text_5": "Die Registrierung eines Nutzers von Linoffery kann jederzeit durch Bestätigung des Buttons „Benutzerkonto löschen“ in Benutzerkonto Einstellungen. beendet werden. Damit ist der Vermittlungsvertrag zwischen dem Nutzer und Linoffery gekündigt. Ein neuer Vertrag kann nur durch erneute Registrierung geschlossen werden.",
    "accept_contract_info": "Ich habe zur Kenntnis genommen, dass und unter welchen Bedingungen ein Vermittlungsvertrag mit Linoffery zustande kommt und schließe diesen Vertrag durch das Bestätigen des nachfolgenden Buttons „Registrieren“.",

    "conditions": "Allgemeine Geschäftsbedingungen",
    "conditions_of": "von Linoffery, Inhaber Max Lindemann, Kirchstraße 35, 89555 Steinheim am Almbuch",
    "conditions_header_1": "Geltung dieser Allgemeinen Geschäftsbedingungen",
    "conditions_text_1": "Nachfolgende Allgemeine Geschäftsbedingungen gelten sofern keine ausdrückliche andere Vereinbarung getroffen ist, für alle Verträge zwischen Linoffery und dem Nutzer von Linoffery.",

    "conditions_header_2": "Sprache, Ausdruck und Speicherung dieser AGB",
    "conditions_text_2": "Diese Allgemeinen Geschäftsbedingungen liegen in deutscher Sprache vor. Sämtliche Erklärungen sind in deutscher Sprache abzugeben. Sie können diese Allgemeinen Geschäftsbedingungen mit der Druckfunktion Ihres Browsers ausdrucken, oder über die Funktion \"Seite speichern\" auf Ihrem Computer speichern.",
    "conditions_text_2_1": "Nach Vertragsschluss wird der Vertragstext im Rahmen unserer Website gespeichert und kann unter AGB erneut aufgerufen werden. Wir weisen Sie darauf hin, dass Sie die Speicherung selbst vornehmen müssen.",

    "conditions_header_3": "Preis und Preisbestandteile",
    "conditions_text_3": "Unsere Preise für die Vermittlung von Verträgen zwischen registrierten Nutzern von Linoffery sind in unserer jeweils zum Zeitpunkt der Einstellung eines ……………………….. auf der Plattform Linoffery gültigen Preisliste in Euro (EUR oder €) als Nettopreise, also als Preise zzgl. Umsatzsteuer, ausgewiesen. Die jeweils gültige Preisliste ist abrufbar unter ……………………",

    "conditions_header_4": "Zahlungsbedingungen",
    "conditions_text_4": "Eine Zahlung kann nur auf den von uns angebotenen Zahlungswegen erfolgen. Eine Einstellung eines ……….. ist nur durch jeweilige Akzeptanz einer von uns zur Verfügung gestellten und vom Nutzer gewählten Zahlungsart möglich.",

    "conditions_header_5": "Haftung auf Schadensersatz und Aufwendungsersatz",
    "conditions_text_5_1": "Im Fall unserer Haftung auf Schadensersatz gilt Folgendes:",
    "conditions_text_5_1_a": "a. Sofern die Ansprüche auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung durch uns oder unsere Vertreter oder unsere Erfüllungsgehilfen beruhen, haften wir auf Schadensersatz nach den gesetzlichen Bestimmungen.",
    "conditions_text_5_1_b": "b. Soweit unter a. nichts anderes bestimmt ist und soweit keine Verletzung wesentlicher Vertragspflichten vorliegt, ist unsere Haftung auf Schadensersatz ausgeschlossen.",
    "conditions_text_5_1_c": "c. Soweit wesentliche Vertragspflichten verletzt werden, ist unsere Haftung auf die vertragstypischen, vorhersehbaren Schäden begrenzt.",  
    "conditions_text_5_2": "Die Haftungsausschlüsse und -beschränkungen unter Ziff. 1 gelten nicht nur für vertragliche, sondern auch für andere, insbesondere deliktische Ansprüche. Sie gelten auch für Ansprüche auf Ersatz vergeblicher Aufwendungen statt der Leistung.",
    "conditions_text_5_3": "Die Haftungsausschlüsse und –beschränkungen unter Ziff. 1 gelten nicht für gegebenenfalls bestehende Ansprüche gem. §§ 1, 4 Produkthaftungsgesetz oder wegen schuldhafter Verletzung des Lebens, des Körpers oder der Gesundheit. Sie gelten auch nicht, soweit wir eine Garantie für die Beschaffenheit unserer Ware oder einen Leistungserfolg oder ein Beschaffungsrisiko übernommen haben und der Garantiefall eingetreten ist oder das Beschaffungsrisiko sich realisiert hat.",  
    "conditions_text_5_4": "Eine Haftung aus der Übernahme eines Beschaffungsrisikos trifft uns nur, wenn wir das Beschaffungsrisiko ausdrücklich schriftlich übernommen haben.",  
    "conditions_text_5_5": "Soweit unsere Haftung ausgeschlossen oder beschränkt ist, gilt dies auch für die persönliche Haftung unserer Angestellten, Arbeitnehmer, Mitarbeiter, Vertreter und Erfüllungsgehilfen.",  
    "conditions_text_5_6": "Eine Umkehr der Beweislast ist mit den vorstehenden Regelungen nicht verbunden.",  

    "conditions_header_6": "Konditionen für die vermittelten Geschäfte",
    "conditions_text_6": "Die Nutzer sind damit einverstanden, dass vermittelte Geschäfte ausschließlich zu den für diese Geschäfte unter den Nutzern von Linoffery geltenden gesetzlichen Bestimmungen zustande kommen, sofern die Nutzer nicht ausdrücklich etwas anderes miteinander vereinbaren. Bei Fracht und Speditionsgeschäften sind – sofern zwischen den Nutzern von Linoffery nicht ausdrücklich etwas anderes vereinbart ist- zwischen den Nutzern ergänzend die ADSp in ihrer jeweils bei Einstellung ……………….gültigen Fassung vereinbart und die \"Übereinkunft über den Beförderungsvertrag im internationalen Straßenverkehr\" (CMR) gilt im Anwendungsbereich dieses völkerrechtlichen Übereinkommens.",

    "conditions_header_7": "Informationen zum Datenschutz",
    "conditions_text_7": "Hierzu verweisen wir auf unsere Datenschutzerklärung.",

    "accept_conditions": "Annahme der AGB von Linoffery",
    "accept_contitions_info": "Hiermit bestätige ich die Annahme dieser AGB von Linoffery für alle über die Plattform Linoffery vorgenommenen Rechtsgeschäfte und für den Vermittlungsvertrag mit Linoffery durch Bestätigung des Buttons „Annahme der AGB von Linoffery“."
}