{
    "header_text": "Linoffery richtet sich an alle gewerbetreibenden, die auf der Suche nach Spedition oder Fracht sind. Durch unsere vielseitige und smarte Lösung wird die zeitaufwändige und kostenintensive Suche nach Spedition oder Fracht erspart.",
    "services_title": "Wir verzichten absichtlich auf umfangreiche Funktionen und konzentrieren uns nur auf wesentliche Vorteile.",
    
    "services_shipper": "Spare dir die zeitraubende Recherchen und Angebotsvergleiche auf der Suche nach der richtigen Spedition.",
    "services_carrier": "Fülle deinen Laderaum egal, ob auf der Rückfahrt, bei Zwischentoren oder einfach unterwegs auf deiner Strecke.", 
    
    "create_tender_title": "Veröffentliche Ausschreibungen",
    "create_tender_text": "Beschreibe deine Fracht, wähle den Wunschpreis, Abhol- und Lieferdatum und voilà. Durch ein paar Mausklicks ist deine Ausschreibung für jeden sichtbar.",

    "choose_offer_title": "Wähle passende Angebote",
    "choose_offer_text": "Erhalte Angebote von Speditionsfirmen in Echtzeit und wähle den besten. Alle Angebote gelten solange deine Ausschreibung aktiv ist.",

    "best_offer_title": "Vergebe sofort zu deinem Wunschpreis",
    "best_offer_text": "Wähle die Sofort-Preis-Option (dein Wunsch Preis) in deiner Ausschreibung. Damit kann deine Fracht zu deinem Wunschpreis sofort an die Spedition vergeben werden.",

    "manange_tenders_title": "Verwalte deine Ausschreibungen",
    "manange_tenders_text": "Was ist noch aktiv und wann endet es? Was ist der beste Angebot?  Behalte alles im Auge, verwalte deine Ausschreibungen und Aufträge. ",

    "find_tenders_title": "Finde passede Ausschreibungen",
    "find_tenders_text": "Finde die passende Fracht auf deiner geplanten Strecke oder in nähere Umgebung. Nütze die Filter und suche nur die Aufträge, die auf dich zugeschnitten sind.",

    "make_offers_title": "Gib dein Angebot ab",
    "make_offers_text": "Sobald du die richtige Ausschreibung im Visier hast, gib dein Angebot ab. Nutze den passenden Zeitpunkt, um den besten Preis zu erzielen. ",

    "take_now_title": "Sofort zugreifen",
    "take_now_text": "Nutze deine leere Ladefläche, mache diese mit Sofort-Zugreifen-Option möglichst schnell voll. Optimal für den Rückweg oder eine Zwischentour.",

    "manange_orders_title": "Verwalte deine Angebote und Aufträge",
    "manange_orders_text": "Behalte deine Angebote im Auge, bevor die Ausschreibung endet. Verwalte Aufträge, plane deine nächste Tour."    
}